{
  "account_cancelled.line1": "Wie gewünscht wurde dein Abonnement zum angegebenen Datum gekündigt.",
  "account_cancelled.line2": "Natürlich würden wir uns freuen, dich wieder bei zeitkapsl begrüßen zu dürfen. Wenn du deine Meinung änderst, kannst du dein Abonnement innerhalb der nächsten 2 Wochen reaktivieren, um deine Fotos und Videos weiterhin zu sichern.",
  "account_cancelled.subject": "Dein Abonnement wurde gekündigt",
  "account_cancelled_invoice_uncollectible.line1": "aufgrund von Zahlungsproblemen wurde dein Abonnement zum %s gekündigt.",
  "account_cancelled_invoice_uncollectible.line2": "Natürlich würden wir dich gerne wieder als zeitkapsl-Mitglied begrüßen. Wenn du deine Meinung änderst, kannst du dein Abonnement innerhalb der nächsten 2 Wochen reaktivieren, um deine Fotos und Videos weiterhin zu sichern.",
  "account_cancelled_invoice_uncollectible.subject": "Dein Abonnement wurde gekündigt (Zahlung fehlgeschlagen)",
  "account_change_email.finished.description": "Die Änderung deiner E-Mail-Adresse wurde erfolgreich abgeschlossen. Ab sofort musst du die neue E-Mail-Adresse zum Einloggen bei zeitkapsl verwenden. Die alte Adresse ist nicht mehr gültig.",
  "account_change_email.new.description": "Wir möchten dich darüber informieren, dass eine Änderung der E-Mail-Adresse für dein zeitkapsl-Konto angefordert wurde. Bitte bestätige die neue E-Mail-Adresse über den Button unten.",
  "account_change_email.old.description": "Wir möchten dich darüber informieren, dass eine Änderung der E-Mail-Adresse für dein zeitkapsl-Konto angefordert wurde. Die folgende E-Mail-Adresse soll aktiviert werden:",
  "account_change_email.old.description2": "Falls das nicht von dir stammt, kontaktiere bitte umgehend unser Support-Team.",
  "account_change_email_finished.subject": "Änderung der E-Mail-Adresse abgeschlossen",
  "account_change_email_new.subject": "Änderung der E-Mail-Adresse",
  "account_change_email_old.subject": "Änderung der E-Mail-Adresse",
  "account_email_verification.description": "Wir müssen deine E-Mail-Adresse verifizieren, um die Sicherheit deines Kontos zu gewährleisten. Bitte klicke auf den Button unten, um deine E-Mail-Adresse zu bestätigen.",
  "account_email_verification.subject": "E-Mail Verifikation",
  "account_locked.line1": "Leider mussten wir dein Konto vorübergehend sperren.",
  "account_locked.line2": "Bitte nimm umgehend Kontakt mit uns auf: ",
  "account_locked.subject": "Dein Konto wurde gesperrt",
  "account_member_scheduled_for_cancellation.description": "Leider wird das Abonnement von %s am %s gekündigt. Da du ein Mitglied bist, wird auch dein Zugang am %s beendet, sofern du kein eigenes Abonnement abschließt.",
  "account_member_scheduled_for_cancellation.description2": "Natürlich würden wir uns freuen, wenn du zeitkapsl weiterhin nutzt. Du kannst über den folgenden Link ein Abonnement abschließen, solange das ursprüngliche Abo noch aktiv ist – so kannst du weiterhin deine Fotos und Videos sichern und ansehen.",
  "account_member_scheduled_for_cancellation.description3": "Falls du Hilfe benötigst, schreibe uns einfach direkt an: ",
  "account_member_scheduled_for_cancellation.subject": "Du bist von einer Kündigung betroffen",
  "account_reactivated.description": "Willkommen zurück bei zeitkapsl! Dein Konto ist wieder aktiv. Deine Daten sind weiterhin sicher und geschützt.",
  "account_reactivated.subject": "Dein Account wurde reaktiviert",
  "account_scheduled_for_cancellation.line1": "Wie von dir gewünscht, wird dein Abonnement zum %s beendet.",
  "account_scheduled_for_cancellation.line2": "Natürlich würden wir dich gerne weiterhin als zeitkapsl-Mitglied begrüßen. Wenn du deine Meinung änderst, kannst du dein Abonnement innerhalb der nächsten 2 Wochen reaktivieren, um deine Fotos und Videos weiterhin zu sichern.",
  "account_scheduled_for_cancellation.line3": "Wir arbeiten ständig an Verbesserungen, und dein Feedback hilft uns sehr. Möchtest du uns sagen, warum du kündigst?",
  "account_scheduled_for_cancellation.line4": "Es dauert nur eine Minute und hilft uns wirklich weiter.",
  "account_scheduled_for_cancellation.subject": "Dein Abonnement wird gekündigt",
  "account_settings": "Kontoeinstellungen",
  "account_subscription_change_failed.description": "Die geplante Produktänderung für dein zeitkapsl-Konto konnte nicht durchgeführt werden.",
  "account_subscription_change_failed.subject": "Deine Produktänderung wurde nicht durchgeführt",
  "account_subscription_change_succeeded.description": "Die Produktänderung deines zeitkapsl-Kontos auf %s %s war erfolgreich.",
  "account_subscription_change_succeeded.subject": "Deine Produktänderung war erfolgreich",
  "account_subscription_change_will_fail.description": "Die geplante Produktänderung für dein zeitkapsl-Konto kann nicht durchgeführt werden.",
  "account_subscription_change_will_fail.reason_accounts": "Du nutzt zu viele Konten. Bitte reduziere die Anzahl auf maximal %s bis zum %s.",
  "account_subscription_change_will_fail.reason_storage": "Du nutzt zu viel Speicherplatz. Bitte reduziere deinen Speicherverbrauch auf maximal %s bis zum %s.",
  "account_subscription_change_will_fail.subject": "Deine Produktänderung kann nicht durchgeführt werden [Aktion erforderlich]",
  "account_unlocked.description": "Wir freuen uns, dass wir dein Konto entsperren konnten. Dein Konto ist wieder aktiv. Deine Fotos und Videos sind weiterhin sicher und geschützt.",
  "account_unlocked.subject": "Dein Konto wurde entsperrt",
  "account_unscheduled_for_cancellation.description": "Wir freuen uns, dass du weiterhin Teil von zeitkapsl bleibst. Deine Kündigung wurde rückgängig gemacht. Deine Fotos und Videos sind weiterhin sicher und geschützt.",
  "account_unscheduled_for_cancellation.subject": "Dein Abonnement wurde reaktiviert",
  "confirm_email": "E-Mail-Adresse bestätigen",
  "feedback_call": "Sag uns, was dich stört",
  "footer.copyright": "Alle Rechte vorbehalten. Mit ❤️ gemacht in der EU 🇪🇺.",
  "footer.greeting1": "Liebe Grüße aus Wien,",
  "footer.greeting2": "dein zeitkapsl Team",
  "footer.product_hardcode": "zeitkapsl ist ein Produkt der hardcode GmbH",
  "hello": "Hallo %s,",
  "invite.assistance": "Brauchst du Hilfe beim Einstieg? Dann schau dir unsere ",
  "invite.btn": "Einladung annehmen",
  "invite.description": "Wir freuen uns, dich bei zeitkapsl willkommen zu heißen. Nutze den Button unten, um dein Konto einzurichten und loszulegen:",
  "invite.subject": "Du wurdest eingeladen!",
  "invite.welcome": "Willkommen an Board!",
  "reactivate": "Konto reaktivieren"
}
